{
  "header": {
    "manifesto": "Manifesto",
    "blog": "Blog",
    "changelog": "Changelog",
    "logo": "zaman"
  },
  "footer": {
    "name": "Zaman",
    "copyright": "Copyright ©"
  },
  "waiting": {
    "waitingExpand": "Join the Ṣābirīn List",
    "earlyAccess": "Get Early Access",
    "waiting": "Ṣābirīn list",
    "body": "O Son of Ādam, you are nothing more than a collection of days. If your day goes by, so does a part of you.",
    "author": "Al-Hasan Al-Basri",
    "manage": "Manage your life around what matters."
  },
  "modal": {
    "join": "Join",
    "email": "Email",
    "placeholder": "Enter your email for early access",
    "privacy": "We preserve your data privacy. Read our",
    "policy": "Privacy policy",
    "header": "Get notified when we launch",
    "error": "Invalid email address",
    "required": "Email is required",
    "suspicious": "Unusual activity detected",
    "success": "You have been added to the patently waiting!",
    "somethingWentWrong": "Something went wrong"
  },
  "manifesto": {
    "title": "The Zaman Way",
    "subtitle": "The Path of Productive Faith",
    "paragraphs": [
      "We treasure time, its passage and its power, In every fleeting minute, every hour. Our nourishment? The knowledge we procure, Belief, our pillar, steadfast and sure.",
      "From failures, lessons learned, so we advance, In every detail, we give more than a glance. For the devil hides in the smallest piece, We seek excellence, not mere release.",
      "Action defines us, louder than our speech, With great efforts, greater heights we reach. Unapologetic, steadfast in our quest, Through good and hard times, we strive to do our best.",
      "Our vision extends beyond the here and now, Planting seeds for futures that our lives allow. To the roots of faith we anchor our cause, Live with purpose, governed by divine laws.",
      "We prepare for a hereafter, bright and fair, With atomic steps and earnest care. Passionate to uplift, to heal, to mend, Providing solutions, on this we depend.",
      "In uplifting the ummah, our spirits soar, Crafting counterpoints, opening new doors. With purpose, passion, belief, we're intertwined, In this manifesto, our aspirations you'll find."
    ]
  },
  "error": {
    "year": "The year is",
    "glitch": "it seems that a glitch in the time space continuum has occurred.",
    "back": "Go back to",
    "occured": "An Error Occurred",
    "encounter": "It seems that you have encountered an error. Please try again later.",
    "home": "Go back home"
  }
}
